Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/zh-CN.tmx
Source language: en
Languages: zh_cn

source: of
zh_cn: 的

source: % of Patches0
zh_cn: %的色片

source: %.2lf sq m000
zh_cn: %.2lf 平方米

source: %d Color
zh_cn: %d 颜色

source: %d sec
zh_cn: %d 秒

source: %s &Help
zh_cn: %s 帮助(&H)

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
zh_cn: %s 作业/图像文件|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s Server Configuration
zh_cn: %s 服务器配置

source: %s is not a valid job path.
zh_cn: %s 不是有效的作业路径。

source: &About CADPrint...
zh_cn: 关于 CADPrint(&A)...

source: &Archive
zh_cn: 保存(&A)

source: &Calibrate Unit
zh_cn: 校准单位(&C)

source: &Column Number
zh_cn: 列号(&C)

source: &Cutting Method:
zh_cn: 剪裁方法(&C)：

source: &Edit
zh_cn: 编辑(&E)

source: &Finish
zh_cn: 结束(&F)

source: &Inches
zh_cn: 英寸(&I)

source: &Maximum Percent Ink Printed:
zh_cn: 打印的最大墨量百分比(&M)：

source: &Nest with other jobs
zh_cn: 与其他作业嵌套(&N)

source: &Page Sizes...
zh_cn: 页面大小(&P)...

source: &Print Swatch
zh_cn: 打印色板 (&P)

source: &Red
zh_cn: 红色(&R)

source: &Roll
zh_cn: 卷筒(&R)

source: &Set Factor
zh_cn: 设置因子(&S)

source: &Tiling
zh_cn: 拼接(&T)

source: &View
zh_cn: 视图(&V)

source: (3 x 4 color)
zh_cn: （3 x 4 色）

source: (Date:
zh_cn: （日期：

source: (Order #:
zh_cn: （订单号：

source: (Total Time:
zh_cn: （总时间：

source: *** No predefined modes for this resolution ***
zh_cn: *** 此分辨率没有预定义模式 ***

source: , Alignment:
zh_cn: , 对齐：

source: , Center Heater:
zh_cn: ，中心加热器：

source: , Double Ink:
zh_cn: , 双墨：

source: , Drying Time Between Scans:
zh_cn: , 扫描之间的干燥时间：

source: , Feed Up To Dryer:
zh_cn: , 进纸至干燥器：

source: , Heater Status:
zh_cn: ，加热器状态：

source: , Interleave Mode:
zh_cn: ，插页模式：

source: , Left (Inner - Middle):
zh_cn: ，左侧（内部 - 中）：

source: , Media Feed Mode:
zh_cn: , 介质进纸模式：

source: , Multilayer:
zh_cn: , 多层：

source: , Paper Size:
zh_cn: , 纸张大小：

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
zh_cn: ，打印头容许度：K：%u，C：%u，M：%u，Y：%u

source: , Print Direction: %s
zh_cn: ，打印方向： %s

source: , Rear Heater:
zh_cn: , 后加热器：

source: , Scan Speed:
zh_cn: , 扫描速度：

source: , Spot Color Print Mode:
zh_cn: ，专色打印模式：

source: , Use Control Panel Settings:
zh_cn: , 使用控制面板设置：

source: , Weaving:
zh_cn: , 合并：

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
zh_cn: - 在输出曲线中有非零的纸张值。\n

source: 1) &Cyan Limit:
zh_cn: 1) 青色限制(&C)：

source: 100% Cyan DeltaE00
zh_cn: 100% 青色 DeltaE00

source: 120.5 in
zh_cn: 120.5 英寸

source: 16-Pass
zh_cn: 16 次套印

source: 2 Pass None 2
zh_cn: 2 个色层无 2

source: 2-Sided Printing
zh_cn: 双面打印

source: 3 Step Cut (High)
zh_cn: 3 步剪切（高）

source: 3.25 in./sec
zh_cn: 3.25 英寸／秒

source: 315 - Mode Options
zh_cn: 315 - 模式选项

source: 360x720, 4p, Bi, 320 cps
zh_cn: 360x720, 4p, 双向, 320 cps

source: 4 Pass Wave 1
zh_cn: 4 个色层波动 1

source: 4.00 in./sec
zh_cn: 4.00 英寸／秒

source: 5) &Green Limit:
zh_cn: 5) 绿色限制(&G)：

source: 540x1440, 12p, 460 cps, Bidir
zh_cn: 540x1440, 12p, 460 cps, 双向

source: 6 pass
zh_cn: 6 次套印

source: 720-FD Mode
zh_cn: 720-FD 模式

source: 8 Pass / 4 Pass
zh_cn: 8 色层 / 4 色层

source: <None>
zh_cn: <无>

source: <b>Dark inks only:</b> Disabled
zh_cn: <b>仅深墨：</b>禁用

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
zh_cn: <b>转换：</b>如果您的墨水配置每个通道有多个墨水级别（例如深墨和淡墨），则此设置控制两个级别之间的转换速度。 作为曲线角度中的变化，可在图中观察到。

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
zh_cn: <html>选择要使用的裁纸器。<br>该列表可能在稍后的应用程序设置对话框中更改。</html>

source: >>>> Interpreter Output and Errors <<<<
zh_cn: >>>> 解释程序输出和错误 <<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
zh_cn: 模式是表示打印方法的名称。模式决定分辨率、网屏、墨水配置和其它设置。

source: A filter with this name already exists. Please enter a name other than %s for this filter.
zh_cn: 同名滤镜已经存在。请为此滤镜输入 %s 以外的其他名称。

source: A mode with this name already exists in the media.
zh_cn: 介质中已有相同名称的模式。

# A skew jam.
source: A skew jam.\n
zh_cn: 歪斜卡纸。\n

source: Abort installation
zh_cn: 终止安装

source: Above Normal
zh_cn: 较高

source: AccuPhoto GSX Job Options
zh_cn: AccuPhoto GSX作业选项

source: Activation
zh_cn: 激活

source: Adapter
zh_cn: 适配器

source: Add Font
zh_cn: 添加字体

source: Add More Red
zh_cn: 加深红色

source: Add Resolution
zh_cn: 添加分辨率

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
zh_cn: 向可用分辨率列表添加分辨率\n\\添加分辨率

source: Added
zh_cn: 已添加

source: Adjust if dark areas of rows D and E appear gray
zh_cn: D 行和 E 行的黑暗区域显示灰色时调整

source: Adv. Black&White Photo
zh_cn: 高级黑白照片

source: Advanced Path Generation
zh_cn: 高级路径生成

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
zh_cn: 在删除此打印模式后，还会删除纸张。 是否确实要删除打印模式？

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
zh_cn: 所有 %s 作业/图像 文件|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
zh_cn: 所有介质

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
zh_cn: 工作站 %s 的所有数据都将删除，无法恢复。 您想继续吗？

source: Allow Infinite Length Rolls
zh_cn: 允许无限长度的卷筒

source: Almost empty
zh_cn: 几乎为空

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
zh_cn: 一般会根据介质的墨水设置预先选择适当的选项集。 对于大多数用户，建议只单击<b>建立</b>，如此即可完成配置文件建立过程。 高级用户可以单击<b>编辑</b>访问“建立选项”。 “编辑”按钮上的向下箭头可让用户配置和保存自定义设置。 这些会显示在“预定义的建立选项”下拉菜单中。 <b>注意：</b>自定义建立选项预设置不会根据介质设置自动选择。

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
zh_cn: 尝试打开作业 "%s%s" 的拼接时出错。\n%s

source: An error occurred while processing a command from the client.
zh_cn: 处理客户机命令时出错。

source: An invalid field in the command data block has been sent to the printer.
zh_cn: 向打印机发送的命令数据块中有无效字段。

source: Animate cut paths
zh_cn: 动画剪裁路径

source: Apply Changes
zh_cn: 应用更改

source: Archive Job Indefinitely
zh_cn: 不确定地保存作业

source: Are you sure you want to delete %s?
zh_cn: 您确定要删除 %s 吗？

source: Are you sure you want to delete this color: (
zh_cn: 是否确定要删除此颜色： (

source: Assign output channels to process channels
zh_cn: 将输出通道分配给工艺通道

source: Auto Adjust
zh_cn: 自动调节

source: Auto drying
zh_cn: 自动干燥

source: Automatic Even Tiling
zh_cn: 自动偶数拼接

source: Automatically import the media currently loaded on the printer
zh_cn: 自动导入当前已装入打印机中的介质

source: Average ΔE
zh_cn: 平均 ΔE

source: Background
zh_cn: 背景

source: Band Reduction:
zh_cn: 条纹减少数：

source: Banner 2, 6p, bi, 320 cps
zh_cn: 横幅 2，6p，双向，320 cps

source: Banner 4, 4p, bi, 320 cps
zh_cn: 横幅 4，6p，双向，320 cps

source: Barcode Properties
zh_cn: 条形码属性

source: Basic Contone
zh_cn: 基本连续色调

source: Be sure to export the Zund CutCenter cutter materials
zh_cn: 确保导出 Zund CutCenter 裁纸器材料

source: Beta Version: %s
zh_cn: 测试版版本： %s

source: BiDirectional Printing,
zh_cn: 双向打印，

source: Bitmap (.bmp)
zh_cn: 位图 (*.bmp)

source: Black Generation Profile Selection
zh_cn: 黑色生成配置文件选择

source: Black Width:
zh_cn: 黑色宽度：

source: Bleed Right: %s
zh_cn: 出血右侧： %s

source: Blue Limit
zh_cn: 蓝色限制

source: Borderless
zh_cn: 无边框

source: Bottom Right Corner
zh_cn: 右下角

source: BuffLen value is too small.
zh_cn: BuffLen 值太小。

source: Build Profile - %s
zh_cn: 建立配置文件 - %s

source: By &Copies
zh_cn: 按份数(&C)

source: C&alibrate...
zh_cn: 校准(&A)...

source: CCX Files (*.proflist)|*.proflist|
zh_cn: CCX 文件 (*.proflist)|*.proflist|

source: CMY Gray Generation
zh_cn: CMY 灰色生成

source: CMYK Curves
zh_cn: CMYK 曲线

source: CMYK scanned images not supported!
zh_cn: CMYK 扫描的图像不受支持！

source: CMYK+White+White
zh_cn: CMYK+白色+白色

source: Calibration ID is NOT available
zh_cn: 校准 ID 不可用

source: Can not install the medias. The Onyx software is not installed.
zh_cn: 无法安装介质。未安装 Onyx 软件。

source: Canceling after current mode...
zh_cn: 在当前模式之后取消...

source: Cannot create swatch!
zh_cn: 无法创建色板！

source: Cannot open USB port - busy getting status.
zh_cn: 无法打开 USB 端口 - 处于忙状态。

source: Cannot run key updates: No key accessible.
zh_cn: 无法运行密钥更新：无法访问密钥。

source: Carriage Temperature:
zh_cn: 输送筒温度：

source: Category
zh_cn: 类别

source: Certificate invalid.
zh_cn: 证书无效。

source: Change ZCC Material Selection...
zh_cn: 更改 ZCC 材料选择...

source: Channel
zh_cn: 通道

source: Chart Mode:
zh_cn: 图表模式：

source: Checking Spooler Status...
zh_cn: 正在检查假脱机程序状态...

source: Choose Calibration
zh_cn: 选择校准

source: Choose Recent Folder:
zh_cn: 选择最近的文件夹：

source: Choose the workflow to use:
zh_cn: 选择要使用的工作流程：

source: Cleaning Liquid Cartridge Is Unset
zh_cn: 清洁液墨盒未复位

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
zh_cn: 单击 + 创建新的介质群组。 单击此按钮将会打开新的对话框。 选择将帮助您有效组织介质的名称，例如 UV、Dye 或介质制造商名称。

source: Click Print Swatch to print the Calibration swatch.
zh_cn: 单击“打印色板”按钮打印校准色板。

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
zh_cn: 单击“读取色板”按钮以使用所选色彩设备读取色板。<br><br>读取色板后，将生成报告显示该色板是否与 G7® Grayscale 规格相一致。

source: Clients: %s
zh_cn: 客户端：%s

source: Closed Communication
zh_cn: 通信关闭

source: Collated
zh_cn: 自动分页

source: Color -> White -> White
zh_cn: 色彩 -> 白色 -> 白色

source: Color Display:
zh_cn: 颜色显示：

source: Color Order: %s
zh_cn: 颜色顺序：%s

source: Color Table Enabled
zh_cn: 颜色表已启用

source: Color/&Gray Levels
zh_cn: 颜色／灰阶(&G)

source: Communication driver did not initialize.
zh_cn: 通信驱动程序没有初始化。

source: Completed:
zh_cn: 已完成：

source: Configure &Adobe RIP...
zh_cn: 配置 Adobe RIP(&A)...

source: Configure Elitron Cutter Marks
zh_cn: 配置 Elitron 裁纸器标记

source: Configure Light Ink Termination
zh_cn: 配置淡墨终点

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
zh_cn: 配置 PostScript RIP\n配置 RIP

source: Configure SummaCut Cutter Marks
zh_cn: 配置 SummaCut 裁纸器标记

source: Configured in Media Layers
zh_cn: 在介质层配置

source: Connecting to server...
zh_cn: 正在连接服务器...

source: Continuing in %d seconds
zh_cn: %d 秒钟后继续

source: Control Panel
zh_cn: 控制面板

source: Copies Tool
zh_cn: 份数工具

source: Copy Options
zh_cn: 复制选项

source: Copy:
zh_cn: 复制：

source: Copyright © 1995-2006
zh_cn: 版权所有 © 1995-2006

source: Correction Factor
zh_cn: 修正系数

source: Could not load color info, check your printer configuration
zh_cn: 无法加载颜色信息，请检查您的打印机配置

source: Could not open TCP/IP connection to %s!
zh_cn: 无法开启至 %s 的 TCP/IP 连接！

source: Count Pixels
zh_cn: 像素计数

source: Create Ink Limit
zh_cn: 创建墨量限制

source: Create Proof Automatically
zh_cn: 自动创建校对

source: Create a new Linearization:
zh_cn: 创建新的线性化：

source: Created
zh_cn: 创建时间

source: Creekside Printer Configuration
zh_cn: Creekside 打印机设置

source: Crop to page
zh_cn: 裁切到页面

source: Current File:
zh_cn: 当前文件：

source: Current Week
zh_cn: 当前星期

source: Custom Channel
zh_cn: 自定义通道

source: Custom Setting
zh_cn: 自定义设置

source: Custom...
zh_cn: 自定义...

source: Customer Order ID: %ls
zh_cn: 客户订单 ID： %ls

source: Cut File Folder
zh_cn: 剪切文件文件夹

source: Cut Path Tool
zh_cn: 裁剪路径工具

source: Cut wait time:
zh_cn: 裁切等待时间：

source: Cutter Marks: %s
zh_cn: 裁纸器标记：%s

source: Cutters
zh_cn: 裁纸器

source: Czech
zh_cn: 捷克语

source: DN
zh_cn: 向下

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
zh_cn: 数据类型或端口名称：\n\t从下拉菜单中选择一项或键入一个新名称。对于 HP 设备，使用 "<Port9100>"；对于 Intel Netports，使用 "lpt1_passthru" 或 "lpt2_passthru"。对于其他设备，请参阅相关设备文档。

source: Date (additional_1): %1
zh_cn: 日期 (additional_1)： %1

source: Default Nest
zh_cn: 默认嵌套

source: Define Custom Layer
zh_cn: 定义自定义层

source: Delete &Image After Processing
zh_cn: 处理后删除图像(&I)

source: Delete Pattern...
zh_cn: 删除网屏...

source: Delete the selected Cutter Path prefix
zh_cn: 删除选定的剪切路径前缀

source: Deleting Files...
zh_cn: 正在删除文件...

source: Depends On
zh_cn: 取决于

source: Desktop
zh_cn: 桌面

source: Details
zh_cn: 详细信息

source: Device Setup
zh_cn: 设备设置

source: Direct
zh_cn: 本机

source: Disabled
zh_cn: 禁用

source: Display Name
zh_cn: 显示名称

source: Display warning when removing single images
zh_cn: 删除单个图像时显示警告

source: Do %s%d
zh_cn: 做 %s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
zh_cn: 您想要从不同的色板副本中获得更多的色片读数吗？

source: Do you wish to save changes in this page before stopping?
zh_cn: 在停止之前是否保存该页面中的更改？

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
zh_cn: 不要再问，请在与 \n'%s' 不匹配时始终执行此操作

source: Dot Pattern:
zh_cn: 点阵图形：

source: Double Strike:
zh_cn: 双重打印：

source: Download Options
zh_cn: 下载选项

source: Draft (2 pass, unidir),
zh_cn: 草图（2 次套印，单向），

source: Drop Size Swatch
zh_cn: 转换图像：

source: Drying &Time
zh_cn: 干燥时间(&T)

source: Dual Stripe
zh_cn: 双带

source: Duplication factor:
zh_cn: 复制因素：

source: EEPROM status bad.
zh_cn: EEPROM 状态错误。

source: ERROR! - There are too many spot colors!
zh_cn: 错误！- 专色太多！

source: ERROR: Failed to Load Element 'Language'
zh_cn: 错误：载入元素“语言”失败

source: ERROR: Failed to Load Elements Collection
zh_cn: 错误：载入元素集合失败

source: ERROR: Failed to load 'UpdateSources.html'
zh_cn: 错误：载入 'UpdateSources.html' 失败\r\n

source: ERROR: Invalid Handle
zh_cn: 错误：无效句柄

source: Edge Quality
zh_cn: 边缘质量

source: Edit Key File
zh_cn: 编辑加密锁文件

source: Edit Patches
zh_cn: 编辑色片

source: Edit Tile
zh_cn: 编辑拼接

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
zh_cn: 编辑缺省设置模板。\n编辑缺省设置模板

source: Electrostatic Printer
zh_cn: 静电打印机

source: Enable
zh_cn: 启用

source: Enable Heater Temperature
zh_cn: 启用打印加热器

source: Enable Platen Temperature
zh_cn: 允许的压纸卷筒温度

source: Enable Variable Data
zh_cn: 启用可变数据

source: Encrypted Font #: %s
zh_cn: 加密的字体编号：%s

source: Engine is offline.
zh_cn: 引擎脱机。

source: Enhanced Fast
zh_cn: 快速增强模式

source: Enter a name for this frame size.
zh_cn: 输入此帧尺寸的名称。

source: Enter the customer
zh_cn: 输入客户

source: Enter the number of copies to print. Use "Default" for the default behavior of the selected Quick Set.
zh_cn: 输入要打印的份数。 使用"默认"获取已选择的 Quick Set 的默认行为。

source: Error %d! *** Check printer for more information.
zh_cn: 错误 %d！*** 检查打印机以获取更多信息。

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
zh_cn: 错误 - 端口数据错误，重新配置端口！\n

source: Error communicating with printer.
zh_cn: 与打印机通信时出错。

source: Error reading cartridges information
zh_cn: 读取墨盒信息时出错

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
zh_cn: 错误： %s\n\n请校正错误状况，然后查看打印机前面板，判断是否需要其他措施。

source: Error: Initializing Header.
zh_cn: 错误： 初始化标题。

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
zh_cn: 错误： 填充“套印次数”组合框。 X 分辨率： %d，Y 分辨率 %d

source: Error: Sending Light Cyan Data to the Printer.
zh_cn: 错误：发送浅青色数据至打印机时出错。

source: Error: Writing IFD to file.
zh_cn: 错误： 将 IFD 写入文件。

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
zh_cn: 检查墨量限制色板，选择最暗的、没有扩散或墨渗析的值。

source: Expand or Contract Paths
zh_cn: 扩展或收缩路径

source: Export Media
zh_cn: 导出介质

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
zh_cn: 导出图像并创建新的图像文件。\n导出图像为

source: Extracting:
zh_cn: 正在解压缩：

source: FTP Forwarding
zh_cn: FTP 转发

source: Failed to add station.
zh_cn: 添加站失败。

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
zh_cn: 编辑 '%s' 的打印机信息失败\n

source: Failed to initialize communication with the printer. Please check your connection.
zh_cn: 打印机通信初始化失败。 请检查您的连接。

source: Failed to load order report.
zh_cn: 加载订单报告失败。

source: Failed to open port for file %s.
zh_cn: 打开文件 %s 的端口失败。

source: Failed to start PrinterInstaller!
zh_cn: 启动 PrinterInstaller 失败！

source: Failed to update printer. Press finish to exit.
zh_cn: 更新打印机失败。按“结束”退出。

source: Fans Only
zh_cn: 仅风扇

source: Feed Adjustment:
zh_cn: 进纸调整：

source: File / Folder Locations:
zh_cn: 文件/文件夹位置：

source: File Type:
zh_cn: 文件类型：

source: Fill Non-Image Area
zh_cn: 填充非图像区域

source: FilterColorsWidget
zh_cn: 滤镜颜色小组件

source: Fine & Wave 4
zh_cn: 精细和波动 4

source: Finishing
zh_cn: 后期工具

source: Fit Policy: %s
zh_cn: 适合策略：%s

source: Flatbed Mode
zh_cn: 平板模式

source: Flip every other tile
zh_cn: 每隔一个拼接翻转

source: Fluorescent Pink
zh_cn: 荧光粉红

source: Font Directories:
zh_cn: 字体目录：

source: For job(s) where an image already exists:
zh_cn: 对于其中已经存在图像的作业：

source: Four Pass
zh_cn: 4 Pass

source: Frequency
zh_cn: 频率

source: Front cover open. Close the cover.
zh_cn: 前盖打开。关闭前盖。

source: Fully save print data to HDD before printing
zh_cn: 打印前完全将打印数据保存到 HDD

source: G7® Tolerance
zh_cn: G7® 容差

source: GZT Printer Manager software could not be started.
zh_cn: 无法启动 GZT 打印机管理器软件。

source: General Settings
zh_cn: 常规设置

source: Generating cut paths for cutting.
zh_cn: 为剪切生成剪切路径。

source: Gerber Printer Resource DLL
zh_cn: Gerber 打印机资源 DLL

source: Glossy
zh_cn: 光滑纸

source: Gradient
zh_cn: 梯度

source: Graphics 1, 8p, sym, 400 cps
zh_cn: 图形 1，8p，sym，400 cps

source: Graphics 3, 8p, bi, 320 cps
zh_cn: 图形 3，8p，双向，320 cps

source: Gray Balance Swatch [Profile Name - %s]
zh_cn: 灰平衡色板 [配置文件名称 - %s]

source: Grayscale Correction Curve
zh_cn: 灰度校正曲线

source: Grey % (0-100)
zh_cn: 灰度 % (0-100)

source: Grip released error
zh_cn: 手柄释放错误

source: H&istogram...
zh_cn: 直方图(&I)...

source: Half Speed 4 Cut
zh_cn: 半速 4 裁切

source: Head 1
zh_cn: 打印头 1

source: Head board FIFO is full.
zh_cn: 打印头板 FIFO 已满。

source: Heads B, C
zh_cn: 打印头 B，C

source: Heater Heating
zh_cn: 加热器加热

source: Height
zh_cn: 高度

source: HiFi Solvent
zh_cn: HiFi 溶剂

source: High A
zh_cn: 高 A

source: High Quality (HQ2)
zh_cn: 高品质（HQ2）

source: High Speed Mode 1
zh_cn: 高速模式 1

source: History Printer View
zh_cn: 历史打印机视图

source: Home position not detected. Please call service.
zh_cn: 未检测到初始位置。请与服务人员联系。

source: Horizontal Offset: %s
zh_cn: 水平偏移量： %s

source: ICC
zh_cn: 国际色彩协会 (ICC)

source: ICC Profile Table
zh_cn: ICC 配置文件表单

source: Idle (ready to print)
zh_cn: 空闲 （等待打印）

source: If you are having trouble connecting to the server, make sure you have a valid Internet connection. If you can access the Internet with a web browser, contact your IT department for help with the %%app_name%% configuration settings.
zh_cn: 如果连接到服务器有困难，请确保您的互联网连接有效。 如果可以使用网页浏览器访问互联网，请联系 IT 部门以获取 %%app_name%% 配置设置方面的帮助。

source: Ignore 100% target ink values
zh_cn: 忽略 100% 目标墨水数值

source: Image Brightness
zh_cn: 图像亮度

source: Image Operations:
zh_cn: 图像操作：

source: Image Tools
zh_cn: 图像工具

source: Image size:
zh_cn: 图像大小：

source: Import Media:
zh_cn: 导入介质：

source: Import...
zh_cn: 导入...

source: Includes bleed/trim width %s and height %s
zh_cn: 包括出血/修剪宽度 %s 和高度 %s

source: Information:
zh_cn: 信息：

source: Ink Cartridge Error
zh_cn: 墨盒错误

source: Ink Density Factor
zh_cn: 墨水密度因子

source: Ink Limiting Profiles
zh_cn: 墨量限制配置文件

source: Ink Saving
zh_cn: 正在保存墨水

source: Ink cartridge combination error
zh_cn: 墨盒组合错误

source: Ink low
zh_cn: 墨水不足

source: Ink low CL unavailable - Green
zh_cn: 墨水不足，CL 不可用 – 绿色

source: Ink supply error. (Dark M)
zh_cn: 供墨错误。（深品红色）

source: Install
zh_cn: 安装

source: Intent
zh_cn: 方案

# Internal guide D is open.
source: Internal guide D is open.\n
zh_cn: 内部导轨 D 断开。\n

source: Invalid Configuration
zh_cn: 无效的配置

source: Invalid Response received from the server.
zh_cn: 收到来自服务器的无效响应。

source: Invalid output resolution for this device.
zh_cn: 此设备的输出分辨率无效。

source: It is recommended to turn off "Print Multiple Rows at a Time" in the Placement Strategy when printing multiple copies that span more than one row.
zh_cn: 打印跨多行的多份副本时，建议关闭布局策略中的“一次打印多行”。

source: JOBS IN ORDER
zh_cn: 订单中的作业

source: Jaws Rip option is not available!
zh_cn: Jaws Rip 选项不可用！

source: Job Creation:
zh_cn: 作业创建：

source: Job Log
zh_cn: 作业日志

source: Job Progress
zh_cn: 作业进度

source: Job View
zh_cn: 作业视图

source: JobID not known by Controller.
zh_cn: 作业 ID 对控制器未知。

source: Keep Black Mode
zh_cn: 保持黑色模式

source: Key Write Error
zh_cn: 加密锁写入错误

source: L*a*b* Source Image
zh_cn: L*a*b* 图像

source: Label Color
zh_cn: 标签颜色

source: Lamp Power
zh_cn: 灯功率

source: Large Format Printers
zh_cn: 大幅面打印机

source: Last scan failed. Please rescan.
zh_cn: 上次扫描失败，请重新扫描。

source: Layer Name:
zh_cn: 层名称：

source: Left Margin
zh_cn: 左边距

source: Legacy
zh_cn: 遗留

source: Level 3
zh_cn: 级别 3

source: Library of &type:
zh_cn: 库类型(&T)：

source: LightFast Dye 4 Color
zh_cn: 耐晒染料 4 色

source: Line Screen
zh_cn: 线网屏

source: Lines/Fast
zh_cn: 直线 / 快速

source: Load the Media
zh_cn: 加载介质

source: Local
zh_cn: 本地

source: Log
zh_cn: 日志

source: Low Speed
zh_cn: 低速

source: Lt Magenta
zh_cn: 浅品红色

source: Lt-Lt-Light Green
zh_cn: Lt-Lt-淡绿色

source: M L Black
zh_cn: M L 黑色

source: Magenta Pattern
zh_cn: 紫色图案

source: Main tank ink end - Light Cyan
zh_cn: 主墨盒墨水用尽 – 浅青色

source: Maintenance tank full (1)
zh_cn: 维护墨盒已满（1）

source: Make Path
zh_cn: 制作路径

source: Manage Screen Configurations
zh_cn: 管理网屏配置

source: Manual Targeting
zh_cn: 手动设定目标

source: Margins (%s): top:%.2f, left:%.2f, right:%.2f, bottom:%.2f
zh_cn: 边距 (%s)：上：%.2f，左：%.2f，右：%.2f，下：%.2f

source: Marks and Labels
zh_cn: 标记和标签

source: Max CII:
zh_cn: 最大 CII：

source: Max ΔCh
zh_cn: 最大 ΔCh

source: Maximum Height:
zh_cn: 最大高度：

source: MaximumTile Size (inches):
zh_cn: 最大拼接尺寸（英寸）：

source: Measure ColorCheck Swatch
zh_cn: 测量 ColorCheck 色板

source: Measured:
zh_cn: 测量结果：

source: Measurement of Swatch Needed
zh_cn: 所需色板的测量

source: Media Archive OML File (*.OML)
zh_cn: 介质存档 OML文件 (*.OML)

source: Media Cost
zh_cn: 介质成本

source: Media Group
zh_cn: 介质群组

source: Media Settings
zh_cn: 介质设置

source: Media Type 2:
zh_cn: 介质类型 2：

source: Media and Page Size
zh_cn: 介质和页面尺寸

source: Media/Page Size Selection
zh_cn: 介质/页面尺寸选择

source: Medium Heavy (25-27 lbs.)
zh_cn: 中重 (25-27 lbs.)

source: Meters
zh_cn: 米

source: Middle
zh_cn: 中间

source: Minimum gray value to have a pixel become a cut path.
zh_cn: 只有一个像素的最小灰色值将成为裁切线。

source: Missing cartridge
zh_cn: 缺少墨盒

source: Mode 10, 1p, bi, 320 cps
zh_cn: 模式 10, 1p, 双向, 320 cps

source: Mode 5, 3p, uni, 320 cps
zh_cn: 模式 5, 3p, 单向, 320 cps

source: Mode Evaluation
zh_cn: 模式评估

source: Modify Defaults
zh_cn: 修改默认值

source: Monochrome (Color Off)
zh_cn: 单色（颜色关闭）

source: Move
zh_cn: 移动

source: Move Up
zh_cn: 上移

source: Move to top
zh_cn: 移至顶部

source: Multichannel
zh_cn: 多通道

source: Mutoh MutohRJ Options
zh_cn: Mutoh MutohRJ 选项
